[
  {
    "title": "Celular Samsung Galaxy S24 Plus 256GB 5G",
    "image": "/sites/default/files/2024-09/70056793.jpg",
    "body": "<p><strong>Galaxy AI ya llegó&nbsp;</strong><br>Bienvenido a la era de la AI móvil. Con el Galaxy S24 | S24+ 5G en tus manos, podrás dar rienda suelta a nuevos niveles de creatividad, productividad y posibilidades, empezando por el dispositivo más importante de tu vida. Tu teléfono inteligente.</p><p><strong>Épico, así de sencillo. Live Translate. La forma más fácil de comunicarse&nbsp;</strong><br>Consigue una rápida traducción de idiomas en tu próxima llamada telefónica.2 Así es, la AI te ayuda a comunicarte fuera de tu propio idioma mientras hablas por smartphone. Y escucha esto, incluso funciona en mensajería.</p>",
    "tags": "Celular"
  },
  {
    "title": "Celular Samsung Galaxy S23 Fe 256GB 5G",
    "image": "/sites/default/files/2024-09/70055952.jpg",
    "body": "<p><strong>Lo épico comienza aquí&nbsp;</strong><br>Ahora todos pueden acceder a momentos épicos. El <strong>Galaxy S23 FE 5G</strong> abre la puerta para que más personas experimenten lo extraordinario. Gracias a su poder duradero e impresionantes tomas nocturnas, el smartphone se convierte en la puerta de entrada a recuerdos épicos y duraderos.</p><p><strong>Colores exclusivos en línea solo para ti</strong><br>Encuentra tu estilo distintivo con nuestros colores exclusivos, disponibles solo en samsung.com. Destácate de la multitud con tonos que complementan <strong>tu estilo</strong>.</p><p><strong>Durabilidad en la que puedes confiar&nbsp;</strong><br>Corning® Gorilla® Glass 5 protege la parte delantera y posterior para una mayor durabilidad de tu smartphone. Además, cuenta con clasificación IP68 para resistencia al polvo y al agua</p>",
    "tags": "Celular"
  },
  {
    "title": "Celular iPhone 15 128GB 5G",
    "image": "/sites/default/files/2024-09/70055580.jpg",
    "body": "<p>El <strong>iPhone 15 </strong>es el smartphone más avanzado para todos. Con su pantalla Super Retina XDR, su chip A16, su sistema de cámara de 48 MP y su diseño resistente al agua y al polvo, el iPhone 15 Plus ofrece una experiencia de usuario inigualable para todos los usuarios.</p><p><br>&nbsp;</p><p>Los modelos de iPhone 14 y de iPhone 15 (A2650, A2651, A2649, A2632, A2846, A2847, A2848 y A2849) sólo se pueden habilitar mediante el uso de una eSIM y no admiten tarjetas SIM físicas.</p>",
    "tags": "Celular"
  },
  {
    "title": "Celular vivo Y18 128GB 4G",
    "image": "/sites/default/files/2024-09/70059053.jpg",
    "body": "<p><strong>Vivo Y18</strong><br>El Vivo Y18 con 128 GB de ROM más 6GB + 6GB de RAM extendida, pantalla de alto brillo de 90Hz, Cámara ultranítida de 50MP + 8 MP, resistencia al polvo y al agua IP54 y batería de larga duración de 5000 mAh<br><strong>¡No te quedes sin el tuyo!</strong></p>",
    "tags": "Celular"
  },
  {
    "title": "Celular Oppo Reno 11F 256 GB 5G con obsequ",
    "image": "/sites/default/files/2024-09/70058194.jpg",
    "body": "<p>Celular Oppo Reno 11F 256 GB 5G con obsequio</p><p>&nbsp;</p><p><em>Conoce el Celular Oppo Reno 11F 256 GB 5G y llevate gratis un speaker; Adquiérelo en Kit Amigo y por tu primera recarga de $2.000 o más, te daremos un Paquete de Bienvenida.</em></p>",
    "tags": "Celular"
  },
  {
    "title": "Portátil HP 245 G9 14 AMD R3 + Maleta",
    "image": "/sites/default/files/2024-09/7019413.jpg",
    "body": "<p>Portátil HP 245 G9 14 AMD R3 + Maleta</p><p>&nbsp;</p><p><em>La laptop <strong>HP 245 G9</strong> ofrece funciones esenciales listas para la empresa en un diseño fino y liviano para que resulte fácil de llevar a todas partes. La pantalla de 14 pulgadas en diagonal con una gran relación cuerpo-pantalla, el sólido procesador AMD Ryzen™, la rápida memoria y el almacenamiento están potenciados para obtener productividad, mientras que los puertos incluidos conectan los periféricos, todo a un excelente precio.</em></p>",
    "tags": "Computador"
  },
  {
    "title": "Portátil HP 245 G9 Notebook + Maleta",
    "image": "/sites/default/files/2024-09/7021082.jpg",
    "body": "<p>Portátil HP 245 G9 Notebook + Maleta</p><p>&nbsp;</p><p><em>Mantente conectado con tu portátil HP 245, de excelente relación calidad-precio, avanzada tecnología y estructura mejorada, y llévalo contigo allí donde lo necesites. Avanza en tus trabajos de empresa con un procesador AMD Ryzen™ y herramientas de colaboración esenciales.</em></p>",
    "tags": "Computador"
  },
  {
    "title": "Portátil Lenovo IdeaPad 1 14ADA7 + Morral",
    "image": "/sites/default/files/2024-09/7020421.jpg",
    "body": "<p>Portátil Lenovo IdeaPad 1 14ADA7 + Morral</p><p>&nbsp;</p><p><em>La laptop Lenovo IdeaPad 1 14ADA7 combina portabilidad, rendimiento y asequibilidad en un paquete elegante. Diseñada para satisfacer tus necesidades informáticas diarias, esta laptop es ideal para usuarios que buscan una experiencia confiable y eficiente.</em></p>",
    "tags": "Computador"
  },
  {
    "title": "TV TCL 50&quot; QLED 50C655QLED + TV TCL 32&quot; 32S5400AFFHD",
    "image": "/sites/default/files/2024-09/7021266.jpg",
    "body": "<p>TV TCL50\" QLED 50C655QLED + TV TCL 32\" 32S5400AFFHD</p>",
    "tags": "Televisor"
  },
  {
    "title": "Reproductor remoto PlayStation Portal",
    "image": "/sites/default/files/2024-09/7021112.jpg",
    "body": "<p>Reproductor remoto PlayStation Portal</p><p>&nbsp;</p><p><em>Reproductor remoto PlayStation Portal</em></p><p>&nbsp;</p><p><em>Disfruta de tu PS5&nbsp;en tu red de Wi-Fi doméstica con controles de calidad consola del Reproductor Remoto PlayStation Portal.</em></p><p>&nbsp;</p><p><em>Tu PS5 en la palma de tu mano</em></p><p>&nbsp;</p><p><em>El Reproductor Remoto PlayStation Portal&nbsp;te da acceso a los juegos en tu consola PS5 &nbsp;a través de tu Wi-Fi doméstica&nbsp;&nbsp;para que puedas jugar en una hermosa pantalla LCD de 8\" con capacidad de reproducción de 1080p a 60 fps3, todo sin necesidad de un televisor.</em></p><p>&nbsp;</p><p><em>Disfruta tu colección de juegos</em></p><p>&nbsp;</p><p><em>El Reproductor Remoto PlayStation Portal&nbsp;permite reproducir juegos compatibles que hayas instalado en tu consola PS5, incluidos tus títulos favoritos para PS5 y PS42.</em></p><p>&nbsp;</p><p><em>Disfruta una inmersión impresionante con las funciones del control inalámbrico DualSense</em></p><p><em>Siente la increíble inmersión de la respuesta háptica y los gatillos adaptativos en juegos compatibles4.</em></p>",
    "tags": "Reproductor remoto"
  },
  {
    "title": "Audífonos MOTO XT120 Motorola",
    "image": "/sites/default/files/2024-09/7018319.jpg",
    "body": "<p>Audífonos MOTO XT120 Motorola</p><p>&nbsp;</p><p><em><strong>Auriculares supraaurales Moto XT120 con micrófono</strong></em></p><p><em>¡La escucha ininterrumpida nunca antes había sido tan fácil!&nbsp;Los controladores de 40 mm ofrecen una calidad de sonido impresionante y bajos mejorados, y el micrófono incorporado con controles de comando ofrece comodidad y llamadas con manos libres.&nbsp;Las almohadillas suaves y acolchadas son ideales para la comodidad durante todo el día, y el diseño plegable lo convierte en su compañero de viaje ideal.</em></p>",
    "tags": "Audifonos"
  }
]
